{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      " ": 1,
      "(": 2,
      ")": 3,
      ",": 4,
      "-": 5,
      ".": 6,
      "2": 7,
      "8": 8,
      "9": 9,
      ":": 10,
      ";": 11,
      "?": 12,
      "A": 13,
      "B": 14,
      "C": 15,
      "D": 16,
      "E": 17,
      "F": 18,
      "G": 19,
      "H": 20,
      "I": 21,
      "J": 22,
      "K": 23,
      "L": 24,
      "M": 25,
      "N": 26,
      "O": 27,
      "P": 28,
      "Q": 29,
      "R": 30,
      "S": 31,
      "T": 32,
      "U": 33,
      "V": 34,
      "X": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "f": 41,
      "g": 42,
      "h": 43,
      "i": 44,
      "j": 45,
      "k": 46,
      "l": 47,
      "m": 48,
      "n": 49,
      "o": 50,
      "p": 51,
      "q": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "Á": 61,
      "É": 62,
      "à": 63,
      "á": 64,
      "â": 65,
      "ã": 66,
      "ç": 67,
      "é": 68,
      "ê": 69,
      "í": 70,
      "ó": 71,
      "ô": 72,
      "õ": 73,
      "ú": 74,
      "–": 75,
      "—": 76,
      "a ": 77,
      "e ": 78,
      "o ": 79,
      "s ": 80,
      ", ": 81,
      "m ": 82,
      "os ": 83,
      "ar": 84,
      "de ": 85,
      "co": 86,
      "es": 87,
      "qu": 88,
      "as ": 89,
      "an": 90,
      "en": 91,
      "er": 92,
      "in": 93,
      "do ": 94,
      "or": 95,
      "em ": 96,
      "ad": 97,
      ",  ": 98,
      "ei": 99,
      "que ": 100,
      "al": 101,
      "as": 102,
      "av": 103,
      "tr": 104,
      "u ": 105,
      "el": 106,
      "ri": 107,
      "es ": 108,
      "ão ": 109,
      "da ": 110,
      "os": 111,
      "o, ": 112,
      "am": 113,
      "re": 114,
      "ci": 115,
      "um": 116,
      "ent": 117,
      "a m": 118,
      "a, ": 119,
      "is": 120,
      "ol": 121,
      "par": 122,
      "to ": 123,
      "inh": 124,
      "ar ": 125,
      "se ": 126,
      "on": 127,
      "um ": 128,
      "ra": 129,
      "con": 130,
      "ch": 131,
      "di": 132,
      "não ": 133,
      "com ": 134,
      "eir": 135,
      "em": 136,
      "com": 137,
      "ti": 138,
      "or ": 139,
      "gu": 140,
      "uma ": 141,
      "a de ": 142,
      "ai": 143,
      "so": 144,
      "no ": 145,
      "am ": 146,
      "ava ": 147,
      "eu ": 148,
      "me ": 149,
      "lh": 150,
      "ab": 151,
      "de": 152,
      "na ": 153,
      "ou ": 154,
      "des": 155,
      "ando ": 156,
      "ro": 157,
      ". ": 158,
      "er ": 159,
      "para ": 160,
      "est": 161,
      "ant": 162,
      "li": 163,
      "vi": 164,
      "ao ": 165,
      "os, ": 166,
      "eg": 167,
      "un": 168,
      "ado ": 169,
      "dos ": 170,
      "fi": 171,
      "a p": 172,
      "br": 173,
      "oc": 174,
      "das ": 175,
      "a e ": 176,
      "at": 177,
      "pe": 178,
      "se": 179,
      "ac": 180,
      "do": 181,
      "à ": 182,
      "te ": 183,
      "o de ": 184,
      "ados ": 185,
      "as, ": 186,
      "ag": 187,
      "car": 188,
      "ap": 189,
      "ir": 190,
      "tu": 191,
      "  ": 192,
      "oi": 193,
      "ou": 194,
      "si": 195,
      "esp": 196,
      "inha ": 197,
      "nos ": 198,
      "sem ": 199,
      "ul": 200,
      "us": 201,
      "es, ": 202,
      "a,  ": 203,
      "me": 204,
      "mi": 205,
      "o,  ": 206,
      "-me ": 207,
      "por ": 208,
      "to": 209,
      "and": 210,
      "avam ": 211,
      "ada ": 212,
      "ei ": 213,
      "aç": 214,
      "cas": 215,
      "ec": 216,
      "tas ": 217,
      "cam": 218,
      "ceg": 219,
      "ta ": 220,
      "o que ": 221,
      "os de ": 222,
      "eira ": 223,
      "ig": 224,
      "á ": 225,
      "o p": 226,
      "cor": 227,
      "-se ": 228,
      "ur": 229,
      "é ": 230,
      "enh": 231,
      "alh": 232,
      "meu ": 233,
      "z ": 234,
      "esc": 235,
      "as de ": 236,
      "anh": 237,
      "entr": 238,
      "rim": 239,
      "es de ": 240,
      "ente ": 241,
      "ais ": 242,
      "gr": 243,
      "tor": 244,
      "a do ": 245,
      "os e ": 246,
      "end": 247,
      "al ": 248,
      "como ": 249,
      "af": 250,
      "can": 251,
      "su": 252,
      "te": 253,
      "ess": 254,
      "elh": 255,
      "com o ": 256,
      "pel": 257,
      "a f": 258,
      "o da ": 259,
      "as e ": 260,
      "int": 261,
      "segu": 262,
      "ex": 263,
      "fer": 264,
      "om": 265,
      "os p": 266,
      "os,  ": 267,
      "cegos ": 268,
      "gi": 269,
      "ot": 270,
      "ov": 271,
      "s, ": 272,
      "o e ": 273,
      "err": 274,
      "em que ": 275,
      "olh": 276,
      "emp": 277,
      "bi": 278,
      "cal": 279,
      "gar": 280,
      "nas ": 281,
      "num ": 282,
      "numa ": 283,
      "pi": 284,
      "per": 285,
      "pro": 286,
      "ve": 287,
      "a que ": 288,
      "anto ": 289,
      "as,  ": 290,
      "aí": 291,
      "bo": 292,
      "cad": 293,
      "cab": 294,
      "dis": 295,
      "ia ": 296,
      "por": 297,
      "tel": 298,
      "ver": 299,
      "ões ": 300,
      "de p": 301,
      "col": 302,
      "cons": 303,
      "comp": 304,
      "dep": 305,
      "a-": 306,
      "ade ": 307,
      "a. ": 308,
      "im": 309,
      "na m": 310,
      "og": 311,
      "tos ": 312,
      "ári": 313,
      "a da ": 314,
      "quando ": 315,
      "ass": 316,
      "oss": 317,
      "aos ": 318,
      "bai": 319,
      "fal": 320,
      "id": 321,
      "mo": 322,
      "pai": 323,
      "e de ": 324,
      "lhe ": 325,
      "filh": 326,
      " e ": 327,
      "bol": 328,
      "et": 329,
      "e, ": 330,
      "mu": 331,
      "mã": 332,
      "mo ": 333,
      "pra": 334,
      "ru": 335,
      "tar": 336,
      "zinh": 337,
      "ão, ": 338,
      "o s": 339,
      "o a ": 340,
      "estr": 341,
      "eix": 342,
      "tra ": 343,
      "sobr": 344,
      "A ": 345,
      "Lis": 346,
      "atr": 347,
      "apar": 348,
      "bar": 349,
      "ca ": 350,
      "cer": 351,
      "eci": 352,
      "il": 353,
      "mas ": 354,
      "mais ": 355,
      "ni": 356,
      "pr": 357,
      "ser": 358,
      "tin": 359,
      "temp": 360,
      "o do ": 361,
      "o meu ": 362,
      "ari": 363,
      "esti": 364,
      "red": 365,
      "a minha ": 366,
      "inha m": 367,
      "raç": 368,
      "ois ": 369,
      "entre ": 370,
      "depois ": 371,
      "Lisbo": 372,
      "au": 373,
      "bri": 374,
      "cin": 375,
      "cul": 376,
      "dr": 377,
      "eu": 378,
      "eç": 379,
      "mes": 380,
      "st": 381,
      "vor": 382,
      "às ": 383,
      "ár": 384,
      "óri": 385,
      "a n": 386,
      "a a ": 387,
      "es,  ": 388,
      "quar": 389,
      "adr": 390,
      "ali": 391,
      "ast": 392,
      "es que ": 393,
      "reg": 394,
      "rev": 395,
      "cim": 396,
      "ist": 397,
      ".   ": 398,
      "para a ": 399,
      "esper": 400,
      "- ": 401,
      "?  ": 402,
      "az": 403,
      "ach": 404,
      "be": 405,
      "co ": 406,
      "dade ": 407,
      "l ": 408,
      "le": 409,
      "lar": 410,
      "mor": 411,
      "oj": 412,
      "r ": 413,
      "ter": 414,
      "tão ": 415,
      "up": 416,
      "vel": 417,
      "íci": 418,
      "e a ": 419,
      "o m": 420,
      "os do ": 421,
      "os que ": 422,
      "arem ": 423,
      "quem ": 424,
      "quanto ": 425,
      "ens": 426,
      "ing": 427,
      "or, ": 428,
      "eito ": 429,
      "old": 430,
      "dig": 431,
      "ava os ": 432,
      "ou a ": 433,
      "ir ": 434,
      "pai ": 435,
      ") ": 436,
      ")  ": 437,
      "ato ": 438,
      "a-se ": 439,
      "cur": 440,
      "ej": 441,
      "for": 442,
      "gan": 443,
      "gri": 444,
      "is ": 445,
      "ito ": 446,
      "lado ": 447,
      "lá ": 448,
      "mp": 449,
      "minha ": 450,
      "nci": 451,
      "nov": 452,
      "po": 453,
      "us ": 454,
      "a com ": 455,
      "a no ": 456,
      "a des": 457,
      "ard": 458,
      "quer": 459,
      "quas": 460,
      "anc": 461,
      "adas ": 462,
      "ada de ": 463,
      "eit": 464,
      "ris": 465,
      "onde ": 466,
      "um b": 467,
      "com a ": 468,
      "sogr": 469,
      "outr": 470,
      "ender ": 471,
      "afast": 472,
      "quase ": 473,
      " (": 474,
      "aj": 475,
      "aqu": 476,
      "aus": 477,
      "bus": 478,
      "du": 479,
      "del": 480,
      "dem": 481,
      "e,  ": 482,
      "fr": 483,
      "fu": 484,
      "lá": 485,
      "pu": 486,
      "pes": 487,
      "pre": 488,
      "prim": 489,
      "rel": 490,
      "resp": 491,
      "seu ": 492,
      "toc": 493,
      "uç": 494,
      "vesti": 495,
      "ás ": 496,
      "ãe ": 497,
      "a em ": 498,
      "o c": 499,
      "os a ": 500,
      "ar, ": 501,
      "ar-me ": 502,
      "de m": 503,
      "de n": 504,
      "de que ": 505,
      "cos": 506,
      "quin": 507,
      "as que ": 508,
      "ans": 509,
      "anç": 510,
      "enquanto ": 511,
      "eri": 512,
      "inte ": 513,
      "do de ": 514,
      "ador": 515,
      "ada, ": 516,
      "ador ": 517,
      "eia ": 518,
      "eis ": 519,
      "asse ": 520,
      "tro": 521,
      "es e ": 522,
      "ost": 523,
      "amb": 524,
      "am, ": 525,
      "a, e ": 526,
      "iss": 527,
      "istas ": 528,
      "tiv": 529,
      "guerr": 530,
      "sob": 531,
      "sou ": 532,
      "lher": 533,
      "abi": 534,
      "def": 535,
      "lic": 536,
      "lig": 537,
      "unh": 538,
      "a por ": 539,
      "ados por ": 540,
      "tur": 541,
      "camp": 542,
      "igo ": 543,
      "inter": 544,
      "baix": 545,
      "redor ": 546,
      "-me": 547,
      ": ": 548,
      "An": 549,
      "Es": 550,
      "ati": 551,
      "cr": 552,
      "da, ": 553,
      "gol": 554,
      "hor": 555,
      "i ": 556,
      "lon": 557,
      "minha m": 558,
      "ming": 559,
      "pass": 560,
      "son": 561,
      "sem": 562,
      "to, ": 563,
      "tent": 564,
      "tant": 565,
      "tenh": 566,
      "ud": 567,
      "uv": 568,
      "vam": 569,
      "ás": 570,
      "ço ": 571,
      "a se ": 572,
      "e o ": 573,
      "o na ": 574,
      "os da ": 575,
      "arm": 576,
      "arr": 577,
      "ando": 578,
      "ern": 579,
      "era ": 580,
      "alm": 581,
      "ament": 582,
      "uma m": 583,
      "is, ": 584,
      "oluç": 585,
      "ar os ": 586,
      "conh": 587,
      "conver": 588,
      "contra ": 589,
      "diz": 590,
      "eiro ": 591,
      "emb": 592,
      "gun": 593,
      ". A ": 594,
      "este ": 595,
      "fit": 596,
      "a per": 597,
      "a prim": 598,
      "ocup": 599,
      "pedr": 600,
      "doming": 601,
      "ados de ": 602,
      "metr": 603,
      "corredor ": 604,
      "é que ": 605,
      "enhor ": 606,
      "alhar ": 607,
      "torn": 608,
      "suj": 609,
      "vez ": 610,
      "tinu": 611,
      "árvor": 612,
      "convers": 613,
      " - ": 614,
      "E ": 615,
      "Qu": 616,
      "a-me ": 617,
      "bat": 618,
      "ce": 619,
      "cri": 620,
      "dor": 621,
      "edi": 622,
      "ete ": 623,
      "fum": 624,
      "ge ": 625,
      "gra": 626,
      "gab": 627,
      "grim": 628,
      "hom": 629,
      "hoj": 630,
      "habi": 631,
      "ic": 632,
      "im ": 633,
      "ion": 634,
      "jant": 635,
      "jun": 636,
      "len": 637,
      "lem": 638,
      "lat": 639,
      "mar": 640,
      "man": 641,
      "nas": 642,
      "nun": 643,
      "noi": 644,
      "o-": 645,
      "pri": 646,
      "poc": 647,
      "sá": 648,
      "sor": 649,
      "sal": 650,
      "saí": 651,
      "tal": 652,
      "tos, ": 653,
      "tavam ": 654,
      "tanto ": 655,
      "tóri": 656,
      "ut": 657,
      "vo": 658,
      "vis": 659,
      "velh": 660,
      "vog": 661,
      "ál": 662,
      "ávam": 663,
      "és ": 664,
      "ém ": 665,
      "édi": 666,
      "époc": 667,
      "ês ": 668,
      "ênci": 669,
      "ís": 670,
      "íti": 671,
      "íli": 672,
      "ós, ": 673,
      "a tr": 674,
      "a uma ": 675,
      "a ap": 676,
      "e des": 677,
      ", e ": 678,
      "arro": 679,
      "cois": 680,
      "cos, ": 681,
      "quil": 682,
      "as em ": 683,
      "as das ": 684,
      "ano ": 685,
      "anel": 686,
      "endo ": 687,
      "enfer": 688,
      "inch": 689,
      "ord": 690,
      "ado, ": 691,
      "ados, ": 692,
      "advog": 693,
      "que não ": 694,
      "asi": 695,
      "tri": 696,
      "trav": 697,
      "trat": 698,
      "es s": 699,
      "da a ": 700,
      "o, não ": 701,
      "am-se ": 702,
      "revi": 703,
      "entos ": 704,
      "entes ": 705,
      "a me ": 706,
      "a minha m": 707,
      "a, m": 708,
      "a, a ": 709,
      "ol ": 710,
      "olíci": 711,
      "inhas ": 712,
      "ar de ": 713,
      "ont": 714,
      "ra,  ": 715,
      "continu": 716,
      "dir": 717,
      "não me ": 718,
      "em, ": 719,
      "gui": 720,
      "ava e ": 721,
      "ava o ": 722,
      "er a ": 723,
      "estou ": 724,
      "antes ": 725,
      "viv": 726,
      "uns ": 727,
      "fim ": 728,
      "acab": 729,
      "do,  ": 730,
      "apé": 731,
      "oi ": 732,
      "ouvi": 733,
      "mil ": 734,
      "tom": 735,
      "ação ": 736,
      "caminh": 737,
      "cord": 738,
      "alho, ": 739,
      "gran": 740,
      "cans": 741,
      "vez": 742,
      "mulher": 743,
      "o meu pai ": 744,
      "revoluç": 745,
      "beb": 746,
      "lev": 747,
      "lágrim": 748,
      "sob ": 749,
      "seman": 750,
      "enferm": 751,
      "advogado ": 752,
      "-lhe ": 753,
      "O ": 754,
      "aco": 755,
      "ain": 756,
      "aci": 757,
      "agu": 758,
      "bu": 759,
      "boc": 760,
      "ca de ": 761,
      "cro": 762,
      "cap": 763,
      "cada ": 764,
      "co e ": 765,
      "do, ": 766,
      "dos, ": 767,
      "deix": 768,
      "ef": 769,
      "fe": 770,
      "far": 771,
      "fun": 772,
      "fac": 773,
      "folh": 774,
      "foi ": 775,
      "go, ": 776,
      "her": 777,
      "há ": 778,
      "ilh": 779,
      "jog": 780,
      "janel": 781,
      "lu": 782,
      "mos ": 783,
      "m,  ": 784,
      "mol": 785,
      "nada ": 786,
      "nenh": 787,
      "ob": 788,
      "of": 789,
      "pas": 790,
      "pir": 791,
      "pul": 792,
      "panh": 793,
      "pens": 794,
      "rad": 795,
      "rava ": 796,
      "sent": 797,
      "sei ": 798,
      "sold": 799,
      "tan": 800,
      "tec": 801,
      "ub": 802,
      "ulh": 803,
      "utor": 804,
      "vr": 805,
      "voc": 806,
      "vinte ": 807,
      "veis ": 808,
      "zi": 809,
      "ze ": 810,
      "áci": 811,
      "ão,  ": 812,
      "ção ": 813,
      "éri": 814,
      "ós ": 815,
      "óni": 816,
      "a P": 817,
      "a c": 818,
      "a para ": 819,
      "a li": 820,
      "a esp": 821,
      "a com o ": 822,
      "a segu": 823,
      "a numa ": 824,
      "e as ": 825,
      "o b": 826,
      "o r": 827,
      "o em ": 828,
      "o um ": 829,
      "o com ": 830,
      "o no ": 831,
      "o des": 832,
      "o para ": 833,
      "os em ": 834,
      "os no ": 835,
      "os das ": 836,
      "ardi": 837,
      "arem": 838,
      "aram ": 839,
      "de c": 840,
      "de mi": 841,
      "de cab": 842,
      "cozinh": 843,
      "coraç": 844,
      "eses ": 845,
      "esa de ": 846,
      "qui": 847,
      "quer ": 848,
      "quatr": 849,
      "as c": 850,
      "anj": 851,
      "encon": 852,
      "eram ": 853,
      "inete ": 854,
      "do T": 855,
      "do meu ": 856,
      "adas, ": 857,
      ",  não ": 858,
      "que me ": 859,
      "as. ": 860,
      "assi": 861,
      "ava-": 862,
      "ava-se ": 863,
      "ela ": 864,
      "rig": 865,
      "amp": 866,
      "reb": 867,
      "record": 868,
      "cigar": 869,
      "cidade ": 870,
      "ument": 871,
      "ente": 872,
      "enta e ": 873,
      "a minh": 874,
      "a mim ": 875,
      "isti": 876,
      "ismo ": 877,
      "ar o ": 878,
      "ar o s": 879,
      "ar a per": 880,
      "um des": 881,
      "raz": 882,
      "consi": 883,
      "cheg": 884,
      "chuv": 885,
      "com uma ": 886,
      "eiros, ": 887,
      "comigo ": 888,
      "tim": 889,
      "gues": 890,
      "som ": 891,
      "am a ": 892,
      "de, ": 893,
      "ando a ": 894,
      "ando os ": 895,
      "ro,  ": 896,
      "antes, ": 897,
      "antes de ": 898,
      "ado de ": 899,
      "a pre": 900,
      "ped": 901,
      "peç": 902,
      "pedi": 903,
      "sec": 904,
      "acer": 905,
      "dobr": 906,
      "agin": 907,
      "agor": 908,
      "agem ": 909,
      "carr": 910,
      "irmã": 911,
      "tugues": 912,
      "medi": 913,
      "meus ": 914,
      "ei a ": 915,
      "camion": 916,
      "ign": 917,
      "igo": 918,
      "escut": 919,
      "anhã": 920,
      "al de ": 921,
      "sub": 922,
      "tez": 923,
      "calç": 924,
      "discur": 925,
      "porque ": 926,
      "consul": 927,
      "imagin": 928,
      "ários ": 929,
      "bolach": 930,
      "mãe ": 931,
      "estranh": 932,
      "barrig": 933,
      "ariz ": 934,
      "a minha sogr": 935,
      "depois da ": 936,
      "Lisboa ": 937,
      "culp": 938,
      "eu, ": 939,
      "eça ": 940,
      "quarto ": 941,
      "lá em ": 942,
      "duas ": 943,
      "defender ": 944,
      "Espanh": 945,
      "longe ": 946,
      "minha mãe ": 947,
      "dizer ": 948,
      "árvores ": 949,
      "gabinete ": 950,
      "junto ": 951,
      "grande ": 952,
      "vinte e ": 953,
      "encontr": 954,
      "discurs": 955,
      "? ": 956,
      "?) ": 957,
      "Al": 958,
      "As ": 959,
      "Con": 960,
      "Faus": 961,
      "Gen": 962,
      "Jú": 963,
      "Kel": 964,
      "Mo": 965,
      "Nun": 966,
      "Por": 967,
      "Sin": 968,
      "Senhor ": 969,
      "Um ": 970,
      "ax": 971,
      "acon": 972,
      "ber": 973,
      "bigo": 974,
      "cã": 975,
      "cav": 976,
      "cel": 977,
      "cru": 978,
      "clar": 979,
      "cava os ": 980,
      "dê": 981,
      "dú": 982,
      "der": 983,
      "dam": 984,
      "eaç": 985,
      "etas ": 986,
      "fo": 987,
      "fin": 988,
      "fri": 989,
      "fra": 990,
      "faç": 991,
      "faz": 992,
      "fíci": 993,
      "go": 994,
      "gar ": 995,
      "gai": 996,
      "ganh": 997,
      "gente ": 998,
      "got": 999,
      "hã": 1000,
      "hum": 1001,
      "it": 1002,
      "iv": 1003,
      "iz": 1004,
      "ida ": 1005,
      "já ": 1006,
      "ly": 1007,
      "m, ": 1008,
      "men": 1009,
      "mei": 1010,
      "mun": 1011,
      "mand": 1012,
      "mom": 1013,
      "mentos ": 1014,
      "nem ": 1015,
      "nada de ": 1016,
      "od": 1017,
      "oz": 1018,
      "ofer": 1019,
      "pan": 1020,
      "pen": 1021,
      "poss": 1022,
      "r, ": 1023,
      "rem ": 1024,
      "rav": 1025,
      "rest": 1026,
      "sar": 1027,
      "san": 1028,
      "sol": 1029,
      "sus": 1030,
      "sess": 1031,
      "tei": 1032,
      "tar ": 1033,
      "tava ": 1034,
      "tab": 1035,
      "ter ": 1036,
      "tac": 1037,
      "talh": 1038,
      "tal ": 1039,
      "tos,  ": 1040,
      "upar": 1041,
      "uti": 1042,
      "ví": 1043,
      "vó": 1044,
      "ve ": 1045,
      "vas": 1046,
      "vent": 1047,
      "vag": 1048,
      "águ": 1049,
      "áli": 1050,
      "ân": 1051,
      "éci": 1052,
      "ível": 1053,
      "ógi": 1054,
      "óveis ": 1055,
      "ões, ": 1056,
      "ões de ": 1057,
      "úl": 1058,
      "— ": 1059,
      "a A": 1060,
      "a d": 1061,
      "a um ": 1062,
      "a na ": 1063,
      "a dos ": 1064,
      "a fi": 1065,
      "a como ": 1066,
      "a su": 1067,
      "a époc": 1068,
      "e p": 1069,
      "e se ": 1070,
      "e eu ": 1071,
      "e depois ": 1072,
      "e Kel": 1073,
      "o o ": 1074,
      "o an": 1075,
      "o dos ": 1076,
      "o à ": 1077,
      "o bai": 1078,
      "o sobr": 1079,
      "o às ": 1080,
      "o advogado ": 1081,
      "o grande ": 1082,
      "o Senhor ": 1083,
      ", a ": 1084,
      "os c": 1085,
      "os dos ": 1086,
      "os nos ": 1087,
      "os mes": 1088,
      "ar,  ": 1089,
      "ares ": 1090,
      "arbus": 1091,
      "cobri": 1092,
      "cost": 1093,
      "esqu": 1094,
      "esse ": 1095,
      "qual ": 1096,
      "quint": 1097,
      "queix": 1098,
      "as m": 1099,
      "as in": 1100,
      "as da ": 1101,
      "as no ": 1102,
      "as à ": 1103,
      "as sem ": 1104,
      "as por ": 1105,
      "anos de ": 1106,
      "ens ": 1107,
      "enos, ": 1108,
      "encost": 1109,
      "ergu": 1110,
      "ini": 1111,
      "indo ": 1112,
      "inci": 1113,
      "inando ": 1114,
      "indig": 1115,
      "orad": 1116,
      "orte ": 1117,
      "em as ": 1118,
      ",  o ": 1119,
      "eij": 1120,
      "eita ": 1121,
      "que os ": 1122,
      "ald": 1123,
      "al,  ": 1124,
      "alto ": 1125,
      "alinh": 1126,
      "almo": 1127,
      "ava de ": 1128,
      "tron": 1129,
      "trab": 1130,
      "traí": 1131,
      "três ": 1132,
      "el ": 1133,
      "eli": 1134,
      "ele ": 1135,
      "elo ": 1136,
      "es p": 1137,
      "es do ": 1138,
      "ão  (": 1139,
      "oso, ": 1140,
      "ostos ": 1141,
      "amigo ": 1142,
      "ameaç": 1143,
      "aminando ": 1144,
      "rec": 1145,
      "repar": 1146,
      "rebol": 1147,
      "cis": 1148,
      "civi": 1149,
      "cigan": 1150,
      "ento, ": 1151,
      "entes, ": 1152,
      "entos e ": 1153,
      "a mar": 1154,
      "a mão ": 1155,
      "a mat": 1156,
      "a, de ": 1157,
      "is,  ": 1158,
      "isto ": 1159,
      "parte ": 1160,
      "to Jú": 1161,
      "inhos ": 1162,
      "inho, ": 1163,
      "ar com ": 1164,
      "ar na ": 1165,
      "onh": 1166,
      "onári": 1167,
      "ram ": 1168,
      "rach": 1169,
      "contu": 1170,
      "consegu": 1171,
      "chet": 1172,
      "chapé": 1173,
      "não sei ": 1174,
      "eira de ": 1175,
      "eirava ": 1176,
      "eira e ": 1177,
      "em,  ": 1178,
      "emóri": 1179,
      "compar": 1180,
      "comun": 1181,
      "combat": 1182,
      "tic": 1183,
      "guard": 1184,
      "uma p": 1185,
      "uma cois": 1186,
      "aix": 1187,
      "som": 1188,
      "sop": 1189,
      "soci": 1190,
      "soalho, ": 1191,
      "no p": 1192,
      "lhes ": 1193,
      "aber": 1194,
      "desd": 1195,
      "desculp": 1196,
      "rot": 1197,
      "para as ": 1198,
      "ante ": 1199,
      "livr": 1200,
      "vid": 1201,
      "ao lado ": 1202,
      "egr": 1203,
      "dos e ": 1204,
      "a pen": 1205,
      "a por": 1206,
      "ocra": 1207,
      "ocasi": 1208,
      "ocupar": 1209,
      "atent": 1210,
      "até ": 1211,
      "set": 1212,
      "setent": 1213,
      "dois ": 1214,
      "doutor": 1215,
      "à medi": 1216,
      "após ": 1217,
      "ir, ": 1218,
      "oito ": 1219,
      "our": 1220,
      "outra ": 1221,
      "espéci": 1222,
      "tom ": 1223,
      "todos ": 1224,
      "togra": 1225,
      "toda a ": 1226,
      "ando, ": 1227,
      "avam as ": 1228,
      "ei o ": 1229,
      "ações ": 1230,
      "casa, ": 1231,
      "ecer ": 1232,
      "ta que ": 1233,
      "o que se ": 1234,
      "o pre": 1235,
      "o pai": 1236,
      "alhador": 1237,
      "escri": 1238,
      "escrevi": 1239,
      "ente de ": 1240,
      "tor, ": 1241,
      "os e as ": 1242,
      "ender": 1243,
      "endo, ": 1244,
      "endur": 1245,
      "canç": 1246,
      "pela ": 1247,
      "pelo ": 1248,
      "pelos ": 1249,
      "pelas ": 1250,
      "a fum": 1251,
      "segur": 1252,
      "exp": 1253,
      "examinando ": 1254,
      "os peix": 1255,
      "em que me ": 1256,
      "garg": 1257,
      "pergun": 1258,
      "a que se ": 1259,
      "a que não ": 1260,
      "aís ": 1261,
      "cadeira ": 1262,
      "cabec": 1263,
      "disse ": 1264,
      "portanto ": 1265,
      "telef": 1266,
      "de pist": 1267,
      "coleg": 1268,
      "consum": 1269,
      "compri": 1270,
      "compre": 1271,
      "companh": 1272,
      "depo": 1273,
      "a.   ": 1274,
      "idei": 1275,
      "ida, ": 1276,
      "pai, ": 1277,
      "filhos ": 1278,
      "bols": 1279,
      "muito ": 1280,
      "pratel": 1281,
      "nior ": 1282,
      "pres": 1283,
      "templ": 1284,
      "esticava os ": 1285,
      "brig": 1286,
      "cinco ": 1287,
      "mesmo ": 1288,
      "a noi": 1289,
      "adras": 1290,
      "oldur": 1291,
      "ou a toc": 1292,
      "queria ": 1293,
      "aquele ": 1294,
      "busca de ": 1295,
      "democra": 1296,
      "fui ": 1297,
      "relógi": 1298,
      "respon": 1299,
      "respeito ": 1300,
      "de nariz ": 1301,
      "troç": 1302,
      "guerreir": 1303,
      "ligar ": 1304,
      "unhadas ": 1305,
      "campon": 1306,
      "interro": 1307,
      "Angol": 1308,
      "sonh": 1309,
      "ando-me ": 1310,
      "embor": 1311,
      ". A enferm": 1312,
      "domingo ": 1313,
      "metralhador": 1314,
      "homem ": 1315,
      "lenç": 1316,
      "lembr": 1317,
      "lata de ": 1318,
      "nasci": 1319,
      "nunca ": 1320,
      "noite ": 1321,
      "o-de ": 1322,
      "sorri": 1323,
      "travess": 1324,
      "direita ": 1325,
      "ava e esticava os ": 1326,
      "lágrimas ": 1327,
      "semanas ": 1328,
      "ainda ": 1329,
      "fez ": 1330,
      "ardim ": 1331,
      "as cunhadas ": 1332,
      "assim ": 1333,
      "dobrava e esticava os ": 1334,
      "anhã ": 1335,
      "consultóri": 1336,
      "lá em cim": 1337,
      "Fausto Jú": 1338,
      "Gene Kel": 1339,
      "cruz": 1340,
      "hão-de ": 1341,
      "sangu": 1342,
      "ível ": 1343,
      "o grande Fausto Jú": 1344,
      "indignada ": 1345,
      "civis ": 1346,
      "à medida ": 1347,
      "espécie de ": 1348,
      "examinando indignada ": 1349,
      "telefon": 1350,
      "de pistol": 1351,
      "dobrava e esticava os de": 1352,
      "Gene Kelly": 1353,
      "o grande Fausto Júnior ": 1354,
      " con": 1355,
      " ou ": 1356,
      " est": 1357,
      " quando ": 1358,
      " — ": 1359,
      "-l": 1360,
      "-se": 1361,
      "-nos ": 1362,
      "-os de ": 1363,
      "; ": 1364,
      "?)  ": 1365,
      "Ar": 1366,
      "Be": 1367,
      "Ch": 1368,
      "Car": 1369,
      "Com": 1370,
      "Clar": 1371,
      "Cax": 1372,
      "Don": 1373,
      "Em ": 1374,
      "Eri": 1375,
      "Est": 1376,
      "Fern": 1377,
      "Iol": 1378,
      "Ju": 1379,
      "Jardim ": 1380,
      "Les": 1381,
      "Mar": 1382,
      "Mon": 1383,
      "Mac": 1384,
      "Não ": 1385,
      "Os ": 1386,
      "Palm": 1387,
      "Políci": 1388,
      "Se": 1389,
      "So": 1390,
      "a.": 1391,
      "ape": 1392,
      "azinh": 1393,
      "aument": 1394,
      "acompanh": 1395,
      "bl": 1396,
      "bê": 1397,
      "bal": 1398,
      "bis": 1399,
      "bon": 1400,
      "bro": 1401,
      "bul": 1402,
      "bom": 1403,
      "blem": 1404,
      "bados, ": 1405,
      "có": 1406,
      "ceir": 1407,
      "cai": 1408,
      "cer ": 1409,
      "cat": 1410,
      "co de ": 1411,
      "cas, ": 1412,
      "ceira ": 1413,
      "centr": 1414,
      "cerr": 1415,
      "caus": 1416,
      "ca me ": 1417,
      "den": 1418,
      "dent": 1419,
      "dar ": 1420,
      "deu ": 1421,
      "dentr": 1422,
      "deit": 1423,
      "dantes, ": 1424,
      "e.": 1425,
      "econ": 1426,
      "e-me ": 1427,
      "e-se ": 1428,
      "etic": 1429,
      "fl": 1430,
      "fei": 1431,
      "fam": 1432,
      "gor": 1433,
      "gado ": 1434,
      "gir": 1435,
      "gast": 1436,
      "greg": 1437,
      "hav": 1438,
      "ião ": 1439,
      "ire": 1440,
      "ia, ": 1441,
      "idi": 1442,
      "ias, ": 1443,
      "iot": 1444,
      "ia-": 1445,
      "jo": 1446,
      "ju": 1447,
      "já": 1448,
      "jur": 1449,
      "lav": 1450,
      "log": 1451,
      "loj": 1452,
      "lênci": 1453,
      "ma": 1454,
      "mad": 1455,
      "mal": 1456,
      "mel": 1457,
      "mos": 1458,
      "mo, ": 1459,
      "mon": 1460,
      "mag": 1461,
      "melh": 1462,
      "miss": 1463,
      "médi": 1464,
      "mont": 1465,
      "nu": 1466,
      "nó": 1467,
      "ner": 1468,
      "nav": 1469,
      "nos": 1470,
      "nec": 1471,
      "ness": 1472,
      "noss": 1473,
      "niss": 1474,
      "numa m": 1475,
      "nós, ": 1476,
      "ovi": 1477,
      "oir": 1478,
      "o.   ": 1479,
      "o)  ": 1480,
      "pa": 1481,
      "pá": 1482,
      "pol": 1483,
      "peg": 1484,
      "pou": 1485,
      "pé ": 1486,
      "patr": 1487,
      "pris": 1488,
      "punh": 1489,
      "pál": 1490,
      "políci": 1491,
      "país ": 1492,
      "padras": 1493,
      "rr": 1494,
      "rí": 1495,
      "ras": 1496,
      "rol": 1497,
      "rus": 1498,
      "ranç": 1499
    },
    "merges": [
      [
        "a",
        " "
      ],
      [
        "e",
        " "
      ],
      [
        "o",
        " "
      ],
      [
        "s",
        " "
      ],
      [
        ",",
        " "
      ],
      [
        "m",
        " "
      ],
      [
        "o",
        "s "
      ],
      [
        "a",
        "r"
      ],
      [
        "d",
        "e "
      ],
      [
        "c",
        "o"
      ],
      [
        "e",
        "s"
      ],
      [
        "q",
        "u"
      ],
      [
        "a",
        "s "
      ],
      [
        "a",
        "n"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "n"
      ],
      [
        "d",
        "o "
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "m "
      ],
      [
        "a",
        "d"
      ],
      [
        ", ",
        " "
      ],
      [
        "e",
        "i"
      ],
      [
        "qu",
        "e "
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "v"
      ],
      [
        "t",
        "r"
      ],
      [
        "u",
        " "
      ],
      [
        "e",
        "l"
      ],
      [
        "r",
        "i"
      ],
      [
        "e",
        "s "
      ],
      [
        "ã",
        "o "
      ],
      [
        "d",
        "a "
      ],
      [
        "o",
        "s"
      ],
      [
        "o",
        ", "
      ],
      [
        "a",
        "m"
      ],
      [
        "r",
        "e"
      ],
      [
        "c",
        "i"
      ],
      [
        "u",
        "m"
      ],
      [
        "en",
        "t"
      ],
      [
        "a ",
        "m"
      ],
      [
        "a",
        ", "
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "l"
      ],
      [
        "p",
        "ar"
      ],
      [
        "t",
        "o "
      ],
      [
        "in",
        "h"
      ],
      [
        "ar",
        " "
      ],
      [
        "s",
        "e "
      ],
      [
        "o",
        "n"
      ],
      [
        "u",
        "m "
      ],
      [
        "r",
        "a"
      ],
      [
        "co",
        "n"
      ],
      [
        "c",
        "h"
      ],
      [
        "d",
        "i"
      ],
      [
        "n",
        "ão "
      ],
      [
        "co",
        "m "
      ],
      [
        "ei",
        "r"
      ],
      [
        "e",
        "m"
      ],
      [
        "co",
        "m"
      ],
      [
        "t",
        "i"
      ],
      [
        "or",
        " "
      ],
      [
        "g",
        "u"
      ],
      [
        "um",
        "a "
      ],
      [
        "a ",
        "de "
      ],
      [
        "a",
        "i"
      ],
      [
        "s",
        "o"
      ],
      [
        "n",
        "o "
      ],
      [
        "a",
        "m "
      ],
      [
        "av",
        "a "
      ],
      [
        "e",
        "u "
      ],
      [
        "m",
        "e "
      ],
      [
        "l",
        "h"
      ],
      [
        "a",
        "b"
      ],
      [
        "d",
        "e"
      ],
      [
        "n",
        "a "
      ],
      [
        "o",
        "u "
      ],
      [
        "d",
        "es"
      ],
      [
        "an",
        "do "
      ],
      [
        "r",
        "o"
      ],
      [
        ".",
        " "
      ],
      [
        "er",
        " "
      ],
      [
        "par",
        "a "
      ],
      [
        "es",
        "t"
      ],
      [
        "an",
        "t"
      ],
      [
        "l",
        "i"
      ],
      [
        "v",
        "i"
      ],
      [
        "a",
        "o "
      ],
      [
        "os",
        ", "
      ],
      [
        "e",
        "g"
      ],
      [
        "u",
        "n"
      ],
      [
        "a",
        "do "
      ],
      [
        "d",
        "os "
      ],
      [
        "f",
        "i"
      ],
      [
        "a ",
        "p"
      ],
      [
        "b",
        "r"
      ],
      [
        "o",
        "c"
      ],
      [
        "d",
        "as "
      ],
      [
        "a ",
        "e "
      ],
      [
        "a",
        "t"
      ],
      [
        "p",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        "a",
        "c"
      ],
      [
        "d",
        "o"
      ],
      [
        "à",
        " "
      ],
      [
        "t",
        "e "
      ],
      [
        "o ",
        "de "
      ],
      [
        "ad",
        "os "
      ],
      [
        "as",
        ", "
      ],
      [
        "a",
        "g"
      ],
      [
        "c",
        "ar"
      ],
      [
        "a",
        "p"
      ],
      [
        "i",
        "r"
      ],
      [
        "t",
        "u"
      ],
      [
        " ",
        " "
      ],
      [
        "o",
        "i"
      ],
      [
        "o",
        "u"
      ],
      [
        "s",
        "i"
      ],
      [
        "es",
        "p"
      ],
      [
        "inh",
        "a "
      ],
      [
        "n",
        "os "
      ],
      [
        "s",
        "em "
      ],
      [
        "u",
        "l"
      ],
      [
        "u",
        "s"
      ],
      [
        "es",
        ", "
      ],
      [
        "a",
        ",  "
      ],
      [
        "m",
        "e"
      ],
      [
        "m",
        "i"
      ],
      [
        "o",
        ",  "
      ],
      [
        "-",
        "me "
      ],
      [
        "p",
        "or "
      ],
      [
        "t",
        "o"
      ],
      [
        "an",
        "d"
      ],
      [
        "av",
        "am "
      ],
      [
        "ad",
        "a "
      ],
      [
        "ei",
        " "
      ],
      [
        "a",
        "ç"
      ],
      [
        "c",
        "as"
      ],
      [
        "e",
        "c"
      ],
      [
        "t",
        "as "
      ],
      [
        "c",
        "am"
      ],
      [
        "c",
        "eg"
      ],
      [
        "t",
        "a "
      ],
      [
        "o ",
        "que "
      ],
      [
        "os ",
        "de "
      ],
      [
        "eir",
        "a "
      ],
      [
        "i",
        "g"
      ],
      [
        "á",
        " "
      ],
      [
        "o ",
        "p"
      ],
      [
        "co",
        "r"
      ],
      [
        "-",
        "se "
      ],
      [
        "u",
        "r"
      ],
      [
        "é",
        " "
      ],
      [
        "en",
        "h"
      ],
      [
        "al",
        "h"
      ],
      [
        "m",
        "eu "
      ],
      [
        "z",
        " "
      ],
      [
        "es",
        "c"
      ],
      [
        "as ",
        "de "
      ],
      [
        "an",
        "h"
      ],
      [
        "en",
        "tr"
      ],
      [
        "ri",
        "m"
      ],
      [
        "es ",
        "de "
      ],
      [
        "ent",
        "e "
      ],
      [
        "ai",
        "s "
      ],
      [
        "g",
        "r"
      ],
      [
        "t",
        "or"
      ],
      [
        "a ",
        "do "
      ],
      [
        "os ",
        "e "
      ],
      [
        "en",
        "d"
      ],
      [
        "al",
        " "
      ],
      [
        "com",
        "o "
      ],
      [
        "a",
        "f"
      ],
      [
        "c",
        "an"
      ],
      [
        "s",
        "u"
      ],
      [
        "t",
        "e"
      ],
      [
        "es",
        "s"
      ],
      [
        "el",
        "h"
      ],
      [
        "com ",
        "o "
      ],
      [
        "p",
        "el"
      ],
      [
        "a ",
        "f"
      ],
      [
        "o ",
        "da "
      ],
      [
        "as ",
        "e "
      ],
      [
        "in",
        "t"
      ],
      [
        "se",
        "gu"
      ],
      [
        "e",
        "x"
      ],
      [
        "f",
        "er"
      ],
      [
        "o",
        "m"
      ],
      [
        "os ",
        "p"
      ],
      [
        "os",
        ",  "
      ],
      [
        "ceg",
        "os "
      ],
      [
        "g",
        "i"
      ],
      [
        "o",
        "t"
      ],
      [
        "o",
        "v"
      ],
      [
        "s",
        ", "
      ],
      [
        "o ",
        "e "
      ],
      [
        "er",
        "r"
      ],
      [
        "em ",
        "que "
      ],
      [
        "ol",
        "h"
      ],
      [
        "em",
        "p"
      ],
      [
        "b",
        "i"
      ],
      [
        "c",
        "al"
      ],
      [
        "g",
        "ar"
      ],
      [
        "n",
        "as "
      ],
      [
        "n",
        "um "
      ],
      [
        "n",
        "uma "
      ],
      [
        "p",
        "i"
      ],
      [
        "p",
        "er"
      ],
      [
        "p",
        "ro"
      ],
      [
        "v",
        "e"
      ],
      [
        "a ",
        "que "
      ],
      [
        "an",
        "to "
      ],
      [
        "as",
        ",  "
      ],
      [
        "a",
        "í"
      ],
      [
        "b",
        "o"
      ],
      [
        "c",
        "ad"
      ],
      [
        "c",
        "ab"
      ],
      [
        "d",
        "is"
      ],
      [
        "i",
        "a "
      ],
      [
        "p",
        "or"
      ],
      [
        "t",
        "el"
      ],
      [
        "v",
        "er"
      ],
      [
        "õ",
        "es "
      ],
      [
        "de ",
        "p"
      ],
      [
        "co",
        "l"
      ],
      [
        "con",
        "s"
      ],
      [
        "com",
        "p"
      ],
      [
        "de",
        "p"
      ],
      [
        "a",
        "-"
      ],
      [
        "a",
        "de "
      ],
      [
        "a",
        ". "
      ],
      [
        "i",
        "m"
      ],
      [
        "n",
        "a m"
      ],
      [
        "o",
        "g"
      ],
      [
        "t",
        "os "
      ],
      [
        "á",
        "ri"
      ],
      [
        "a ",
        "da "
      ],
      [
        "qu",
        "ando "
      ],
      [
        "as",
        "s"
      ],
      [
        "os",
        "s"
      ],
      [
        "a",
        "os "
      ],
      [
        "b",
        "ai"
      ],
      [
        "f",
        "al"
      ],
      [
        "i",
        "d"
      ],
      [
        "m",
        "o"
      ],
      [
        "p",
        "ai"
      ],
      [
        "e ",
        "de "
      ],
      [
        "lh",
        "e "
      ],
      [
        "fi",
        "lh"
      ],
      [
        " ",
        "e "
      ],
      [
        "b",
        "ol"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        ", "
      ],
      [
        "m",
        "u"
      ],
      [
        "m",
        "ã"
      ],
      [
        "m",
        "o "
      ],
      [
        "p",
        "ra"
      ],
      [
        "r",
        "u"
      ],
      [
        "t",
        "ar"
      ],
      [
        "z",
        "inh"
      ],
      [
        "ã",
        "o, "
      ],
      [
        "o ",
        "s"
      ],
      [
        "o ",
        "a "
      ],
      [
        "es",
        "tr"
      ],
      [
        "ei",
        "x"
      ],
      [
        "tr",
        "a "
      ],
      [
        "so",
        "br"
      ],
      [
        "A",
        " "
      ],
      [
        "L",
        "is"
      ],
      [
        "a",
        "tr"
      ],
      [
        "a",
        "par"
      ],
      [
        "b",
        "ar"
      ],
      [
        "c",
        "a "
      ],
      [
        "c",
        "er"
      ],
      [
        "e",
        "ci"
      ],
      [
        "i",
        "l"
      ],
      [
        "m",
        "as "
      ],
      [
        "m",
        "ais "
      ],
      [
        "n",
        "i"
      ],
      [
        "p",
        "r"
      ],
      [
        "s",
        "er"
      ],
      [
        "t",
        "in"
      ],
      [
        "t",
        "emp"
      ],
      [
        "o ",
        "do "
      ],
      [
        "o ",
        "meu "
      ],
      [
        "ar",
        "i"
      ],
      [
        "es",
        "ti"
      ],
      [
        "re",
        "d"
      ],
      [
        "a m",
        "inha "
      ],
      [
        "inh",
        "a m"
      ],
      [
        "ra",
        "ç"
      ],
      [
        "oi",
        "s "
      ],
      [
        "entr",
        "e "
      ],
      [
        "dep",
        "ois "
      ],
      [
        "Lis",
        "bo"
      ],
      [
        "a",
        "u"
      ],
      [
        "b",
        "ri"
      ],
      [
        "c",
        "in"
      ],
      [
        "c",
        "ul"
      ],
      [
        "d",
        "r"
      ],
      [
        "e",
        "u"
      ],
      [
        "e",
        "ç"
      ],
      [
        "m",
        "es"
      ],
      [
        "s",
        "t"
      ],
      [
        "v",
        "or"
      ],
      [
        "à",
        "s "
      ],
      [
        "á",
        "r"
      ],
      [
        "ó",
        "ri"
      ],
      [
        "a ",
        "n"
      ],
      [
        "a ",
        "a "
      ],
      [
        "es",
        ",  "
      ],
      [
        "qu",
        "ar"
      ],
      [
        "ad",
        "r"
      ],
      [
        "al",
        "i"
      ],
      [
        "as",
        "t"
      ],
      [
        "es ",
        "que "
      ],
      [
        "re",
        "g"
      ],
      [
        "re",
        "v"
      ],
      [
        "ci",
        "m"
      ],
      [
        "is",
        "t"
      ],
      [
        ". ",
        "  "
      ],
      [
        "para ",
        "a "
      ],
      [
        "esp",
        "er"
      ],
      [
        "-",
        " "
      ],
      [
        "?",
        "  "
      ],
      [
        "a",
        "z"
      ],
      [
        "a",
        "ch"
      ],
      [
        "b",
        "e"
      ],
      [
        "c",
        "o "
      ],
      [
        "d",
        "ade "
      ],
      [
        "l",
        " "
      ],
      [
        "l",
        "e"
      ],
      [
        "l",
        "ar"
      ],
      [
        "m",
        "or"
      ],
      [
        "o",
        "j"
      ],
      [
        "r",
        " "
      ],
      [
        "t",
        "er"
      ],
      [
        "t",
        "ão "
      ],
      [
        "u",
        "p"
      ],
      [
        "v",
        "el"
      ],
      [
        "í",
        "ci"
      ],
      [
        "e ",
        "a "
      ],
      [
        "o ",
        "m"
      ],
      [
        "os ",
        "do "
      ],
      [
        "os ",
        "que "
      ],
      [
        "ar",
        "em "
      ],
      [
        "qu",
        "em "
      ],
      [
        "qu",
        "anto "
      ],
      [
        "en",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "or",
        ", "
      ],
      [
        "ei",
        "to "
      ],
      [
        "ol",
        "d"
      ],
      [
        "di",
        "g"
      ],
      [
        "ava ",
        "os "
      ],
      [
        "ou ",
        "a "
      ],
      [
        "ir",
        " "
      ],
      [
        "pai",
        " "
      ],
      [
        ")",
        " "
      ],
      [
        ")",
        "  "
      ],
      [
        "a",
        "to "
      ],
      [
        "a",
        "-se "
      ],
      [
        "c",
        "ur"
      ],
      [
        "e",
        "j"
      ],
      [
        "f",
        "or"
      ],
      [
        "g",
        "an"
      ],
      [
        "g",
        "ri"
      ],
      [
        "i",
        "s "
      ],
      [
        "i",
        "to "
      ],
      [
        "l",
        "ado "
      ],
      [
        "l",
        "á "
      ],
      [
        "m",
        "p"
      ],
      [
        "m",
        "inha "
      ],
      [
        "n",
        "ci"
      ],
      [
        "n",
        "ov"
      ],
      [
        "p",
        "o"
      ],
      [
        "u",
        "s "
      ],
      [
        "a ",
        "com "
      ],
      [
        "a ",
        "no "
      ],
      [
        "a ",
        "des"
      ],
      [
        "ar",
        "d"
      ],
      [
        "qu",
        "er"
      ],
      [
        "qu",
        "as"
      ],
      [
        "an",
        "c"
      ],
      [
        "ad",
        "as "
      ],
      [
        "ad",
        "a de "
      ],
      [
        "ei",
        "t"
      ],
      [
        "ri",
        "s"
      ],
      [
        "on",
        "de "
      ],
      [
        "um ",
        "b"
      ],
      [
        "com ",
        "a "
      ],
      [
        "so",
        "gr"
      ],
      [
        "ou",
        "tr"
      ],
      [
        "end",
        "er "
      ],
      [
        "af",
        "ast"
      ],
      [
        "quas",
        "e "
      ],
      [
        " ",
        "("
      ],
      [
        "a",
        "j"
      ],
      [
        "a",
        "qu"
      ],
      [
        "a",
        "us"
      ],
      [
        "b",
        "us"
      ],
      [
        "d",
        "u"
      ],
      [
        "d",
        "el"
      ],
      [
        "d",
        "em"
      ],
      [
        "e",
        ",  "
      ],
      [
        "f",
        "r"
      ],
      [
        "f",
        "u"
      ],
      [
        "l",
        "á"
      ],
      [
        "p",
        "u"
      ],
      [
        "p",
        "es"
      ],
      [
        "p",
        "re"
      ],
      [
        "p",
        "rim"
      ],
      [
        "r",
        "el"
      ],
      [
        "r",
        "esp"
      ],
      [
        "s",
        "eu "
      ],
      [
        "t",
        "oc"
      ],
      [
        "u",
        "ç"
      ],
      [
        "v",
        "esti"
      ],
      [
        "á",
        "s "
      ],
      [
        "ã",
        "e "
      ],
      [
        "a ",
        "em "
      ],
      [
        "o ",
        "c"
      ],
      [
        "os ",
        "a "
      ],
      [
        "ar",
        ", "
      ],
      [
        "ar",
        "-me "
      ],
      [
        "de ",
        "m"
      ],
      [
        "de ",
        "n"
      ],
      [
        "de ",
        "que "
      ],
      [
        "co",
        "s"
      ],
      [
        "qu",
        "in"
      ],
      [
        "as ",
        "que "
      ],
      [
        "an",
        "s"
      ],
      [
        "an",
        "ç"
      ],
      [
        "en",
        "quanto "
      ],
      [
        "er",
        "i"
      ],
      [
        "in",
        "te "
      ],
      [
        "do ",
        "de "
      ],
      [
        "ad",
        "or"
      ],
      [
        "ad",
        "a, "
      ],
      [
        "ad",
        "or "
      ],
      [
        "ei",
        "a "
      ],
      [
        "ei",
        "s "
      ],
      [
        "as",
        "se "
      ],
      [
        "tr",
        "o"
      ],
      [
        "es ",
        "e "
      ],
      [
        "os",
        "t"
      ],
      [
        "am",
        "b"
      ],
      [
        "am",
        ", "
      ],
      [
        "a, ",
        "e "
      ],
      [
        "is",
        "s"
      ],
      [
        "is",
        "tas "
      ],
      [
        "ti",
        "v"
      ],
      [
        "gu",
        "err"
      ],
      [
        "so",
        "b"
      ],
      [
        "so",
        "u "
      ],
      [
        "lh",
        "er"
      ],
      [
        "ab",
        "i"
      ],
      [
        "de",
        "f"
      ],
      [
        "li",
        "c"
      ],
      [
        "li",
        "g"
      ],
      [
        "un",
        "h"
      ],
      [
        "a p",
        "or "
      ],
      [
        "ados ",
        "por "
      ],
      [
        "tu",
        "r"
      ],
      [
        "cam",
        "p"
      ],
      [
        "ig",
        "o "
      ],
      [
        "int",
        "er"
      ],
      [
        "bai",
        "x"
      ],
      [
